[
  {"id":65486,"name":"M4A1-S","price":3100,"img":"http://mircsgo.ru/wp-content/uploads/2015/03/M4a1-s.png","quantity":33,
  "description":"Бесшумный карабин M4A1 оснащен менее вместительным магазином, чем его аналог без глушителя, зато он обеспечивает более тихую стрельбу с меньшей отдачей и повышенной точностью."},
  {"id":54852,"name":"AK-47","price":2700,"img":"http://mircsgo.ru/wp-content/uploads/2014/11/Ak47go.png","quantity":36,
    "description":"Мощный и надежный АК-47 - одна из самых популярных штурмовых винтовок в мире. Наиболее смертельна стрельба короткими и точными очередями."},
  {"id":95485,"name":"M4A4","price":3100,"img":"http://mircsgo.ru/wp-content/uploads/2015/03/M4a4.png","quantity":33,
    "description":"М4А4 - более точный, но слабый аналог АК-47 - полностью автоматическая штурмовая винтовка, которая находится исключительно на вооружении у спецназа."},
  {"id":32548,"name":"Galil AR","price":2000,"img":"http://mircsgo.ru/wp-content/uploads/2015/04/Galilar.png","quantity":30,
    "description":"Galil AR - относительно дешевая штурмовая винтовка у террористов, которая считается хорошим оружием на средних и дальних дистанциях."},
  {"id":32584,"name":"FAMAS","price":2250,"img":"http://mircsgo.ru/wp-content/uploads/2015/04/Famasgo.png","quantity":30,
    "description":"Дешевое решение для не очень богатых игроков, FAMAS отлично заполняет нишу между более дорогими автоматами и менее эффективными пистолетами-пулеметами."},
  {"id":48562,"name":"AUG","price":3300,"img":"http://mircsgo.ru/wp-content/uploads/2015/03/Auggo.png","quantity":28,
    "description":"Мощная и точная винтовка с оптическим прицелом AUG компенсирует свою долгую перезарядку низким разбросом пуль и высокой скорострельностью."},
  {"id":67485,"name":"SG 553","price":3000,"img":"http://mircsgo.ru/wp-content/uploads/2015/03/Sg556.png","quantity":30,
    "description":"Эксклюзивный для террористов SG553 - хорошая альтернатива АК-47 с прицелом, помогающим в стрельбе на дальних дистанциях."},
  {"id":95486,"name":"SSG 08","price":1700,"img":"http://mircsgo.ru/wp-content/uploads/2015/03/Ssg08.png","quantity":88,
    "description":"Снайперская винтовка SSG08 со скользящим затвором не наносит много повреждений, однако хорошее соотношение цены и качества делает ее отличным приобретением в первых раундах для перестрелок на дальних дистанциях."},
  {"id":85256,"name":"S3SG1","price":5000,"img":"http://mircsgo.ru/wp-content/uploads/2015/04/G3.png","quantity":80,
    "description":"Дорогая снайперская винтовка G3SG1 значительно замедляет движение, что, однако, компенсируется более высокой скорострельностью, чем у других снайперских винтовок."},
  {"id":55845,"name":"SCAR-20","price":5000,"img":"http://mircsgo.ru/wp-content/uploads/2015/04/Scar20.png","quantity":80,
    "description":"SCAR-20 - полуавтоматическая снайперская винтовка, которая предлагает высокую скорострельность и большой урон на расстоянии, в обмен на более медленную скорость передвижения и большую стоимость самого оружия."},
  {"id":32541,"name":"AWP","price":4750,"img":"http://mircsgo.ru/wp-content/uploads/2015/03/Awpgo.png","quantity":115,
    "description":"Печально известная снайперская винтовка AWP - очень опасное и очень эффективное оружие, которое легко узнается по характерному звуку выстрела и по жестокому правилу: \"один выстрел - один труп\"."}
]